/* 1. Customization is in \"Actions' trigger\".\n2. Put your own png format icons under \"/var/mobile/Library/LowPowerBanner/Icons/\".\n3. Put your own caf format ringtones under \"/var/mobile/Library/LowPowerBanner/Ringtones/\".\n4. Google if you don't know how to customize png or caf files, don't email me for this!\n5. Notice that you should lowercase all ringtone/icon files' extensions, i.e. use LowPowerBanner.caf rather than LowPowerBanner.CAF, Caf, etc.\n6. Leave \"Title\" and \"Message\" empty to disable the banner. */
"1. Customization is in \"Actions' trigger\".\n2. Put your own png format icons under \"/var/mobile/Library/LowPowerBanner/Icons/\".\n3. Put your own caf format ringtones under \"/var/mobile/Library/LowPowerBanner/Ringtones/\".\n4. Google if you don't know how to customize png or caf files, don't email me for this!\n5. Notice that you should lowercase all ringtone/icon files' extensions, i.e. use LowPowerBanner.caf rather than LowPowerBanner.CAF, Caf, etc.\n6. Leave \"Title\" and \"Message\" empty to disable the banner." = "1. Le choix d'icône est à paramétrer dans la section de l'action désirée.\n2. Placer votre icône .png dans \"/var/mobile/Library/LowPowerBanner/Icons/\".\n3. Placer votre sonnerie .caf dans \"/var/mobile/Library/LowPowerBanner/Ringtones/\".\n4. Utilisez Google si vous ne savez pas customiser les icônes png pour l'iPhone! je ne fais pas de support mail! ;)\n5. Faites bien attention à ne pas utiliser de majuscules lorsque vous renommé les extensions de fichiers .caf et .png pour les sonneries et icônes (LowPowerBanner.caf au lieu de LowPowerBanner.CAF, Caf, etc).\n6. Laissez le champ \"Titre\" et \"Message\" vide pour désactiver la bannière.";

/* Actions at %@%% */
"Actions at %@%%" = "Actions à %@%%";

/* Actions at X%? Input X. */
"Actions at X%? Input X." = "Actions à X%? de batterie.";

/* Actions when plugged in */
"Actions when plugged in" = "Actions au branchement";

/* Actions' trigger */
"Actions' trigger" = "Déclencheur d'actions";

/* Charging */
"Charging" = "En charge";

/* Donate via PayPal */
"Donate via PayPal" = "Donations via PayPal";

/* Draining */
"Draining" = "En utilisation";

/* Email me if you have tweak ideas! */
"Email me if you have tweak ideas!" = "Envoyez-moi un mail pour cela ;)";

/* Help improve LowPowerBanner! */
"Help improve LowPowerBanner!" = "Aidez-moi à améliorer LowPowerBanner!";

/* Icon */
"Icon" = "Icône";

/* Message */
"Message" = "Message";

/* Plugged in */
"Plugged in" = "Branché";

/* Readme */
"Readme" = "Lisez-moi";

/* Ringtone */
"Ringtone" = "Sonnerie";

/* Share ideas and credits */
"Share ideas and credits" = "Partagez vos idées";

/* Title */
"Title" = "Titre";

/* Triggers */
"Triggers" = "Déclencheurs";

/* Vibrate */
"Vibrate" = "Vibration";

/* OK */
"OK" = "OK";

/* Take a look at me before customizing! */
"Take a look at me before customizing!" = "Instructions avant de customiser!";
